
/* Class = "NSWindow"; title = "Account Info"; ObjectID = "1"; */
"1.title" = "Account Info";

/* Class = "NSTextFieldCell"; title = "Note:"; ObjectID = "16"; */
"16.title" = "Note:";

/* Class = "NSTextFieldCell"; title = "Number:"; ObjectID = "18"; */
"18.title" = "Number:";

/* Class = "NSTextFieldCell"; title = "Institution:"; ObjectID = "20"; */
"20.title" = "Institution:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "22"; */
"22.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "26"; */
"26.title" = "Type:";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "30"; */
"30.title" = "Name:";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "32"; */
"32.title" = "Save";
